export const citys = [
  {
    inside: [
      {
        id: 1,
        city: "تهران",
      },
      {
        id: 2,
        city: "مشهد",
      },
      {
        id: 3,
        city: "تبریز",
      },
      {
        id: 4,
        city: "همدان",
      },
      {
        id: 5,
        city: "اصفهان",
      },
      {
        id: 6,
        city: "کرمان",
      },
      {
        id: 7,
        city: "کیش",
      },
      {
        id: 8,
        city: "قشم",
      },
      {
        id: 9,
        city: "قم",
      },
      {
        id: 10,
        city: "اهواز",
      },
      {
        id: 11,
        city: "بندرعباس",
      },
      {
        id: 12,
        city: "اردبیل",
      },
      {
        id: 13,
        city: "مازندران",
      },
      {
        id: 14,
        city: "شیراز",
      },
      {
        id: 15,
        city: "بندر عباس",
      },
    ],
  },
  {
    out: [
      {
        id: 1,
        city: "لندن",
      },
      {
        id: 2,
        city: "پاریس",
      },
      {
        id: 3,
        city: "رم",
      },
      {
        id: 4,
        city: "استانبول",
      },
      {
        id: 5,
        city: "دبی",
      },
      {
        id: 6,
        city: "امستردام",
      },
      {
        id: 7,
        city: "لس آنجلس",
      },
      {
        id: 8,
        city: "مسکو",
      },
      {
        id: 9,
        city: "ریو",
      },
      {
        id: 10,
        city: "هامبورگ",
      },
      {
        id: 11,
        city: "ایروان",
      },
      {
        id: 12,
        city: "بارسلون",
      },
      {
        id: 13,
        city: "وین",
      },
      {
        id: 14,
        city: "لیورپول",
      },
      {
        id: 15,
        city: "ریکیاویک",
      },
    ],
  },
];
